Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Loading editor…
ar: جارٍ تحميل المحرر…
ca: S'està carregant l'editor...
cs: Načítání editoru…
da: Indlæser editor...
de: Editor wird geladen…
el: Φόρτωση προγράμματος επεξεργασίας…
es: Cargando editor…
fa: در حال بارگذاری ویرایشگر…
fi: Ladataan muokkausta…
fr: Chargement de l'éditeur…
he: טוען עורך...
hr: Učitavanje uređivača...
hu: Szerkesztő betöltése…
id: Memuat editor…
it: Caricamento dell'editor…
ja: エディタを読み込み中…
ko: 편집기 로드 중…
ms: Memuatkan editor…
nl: Editor laden…
no: Laster inn redigeringsprogrammet …
pl: Ładowanie edytora…
pt_br: Carregando editor…
pt_pt: Carregando editor…
ro: Se încarcă editorul...
ru: Загрузка редактора…
sk: Načítava sa editor…
sl: Nalaganje urejevalnika …
sv: Laddar redigerare...
th: กำลังโหลดตัวแก้ไข...
tr: Düzenleyici yükleniyor…
uk: Завантаження редактора…
ur: ایڈیٹر لوڈ ہو رہا ہے…
vi: Đang tải trình chỉnh sửa…
zh_hans: 正在加载编辑器…
zh_hant: 正在載入編輯器…

source: Loading fonts…
ar: جارٍ تحميل الخطوط…
ca: S'estan carregant els tipus de lletra...
cs: Načítání písem…
da: Indlæser skrifttyper...
de: Schriftarten werden geladen…
el: Φόρτωση γραμματοσειρών…
es: Cargando fuentes…
fa: در حال بارگذاری فونت‌ها…
fi: Ladataan fontteja…
fr: Chargement des polices…
he: טוען גופנים...
hr: Učitavanje fontova...
hu: Betűtípusok betöltése…
id: Memuat font…
it: Caricamento dei font…
ja: フォントを読み込み中…
ko: 서체 로드 중…
ms: Memuatkan fon…
nl: Lettertypen laden…
no: Laster inn skrifter …
pl: Ładowanie czcionek…
pt_br: Carregando fontes…
pt_pt: Carregando fontes…
ro: Se încarcă fonturile...
ru: Загрузка шрифтов…
sk: Načítavajú sa písma…
sl: Nalaganje pisav …
sv: Läser in teckensnitt...
th: กำลังโหลดแบบอักษร...
tr: Fontlar yükleniyor…
uk: Завантаження шрифтів…
ur: فونٹس لوڈ ہو رہے ہیں…
vi: Đang tải phông chữ…
zh_hans: 正在加载字体…
zh_hant: 正在載入字體…

source: Loading images %lld of %lld
ar: تحميل الصور %1$lld من %2$lld
ca: Carregant imatges %1$lld de %2$lld
cs: Načítání obrázků %1$lld z %2$lld
da: Indlæser billeder %1$lld af %2$lld
de: Bilder werden geladen: %1$lld von %2$lld
el: Φόρτωση εικόνων %1$lld από %2$lld
es: Cargando imágenes %1$lld de %2$lld
fa: در حال بارگذاری تصاویر %1$lld از %2$lld
fi: Ladataan kuvia %1$lld / %2$lld
fr: Chargement des images : %1$lld sur %2$lld
he: טוען תמונות %1$lld מתוך %2$lld
hr: Učitavanje slika %1$lld od %2$lld
hu: %2$lld %1$lld képeinek betöltése
id: Memuat gambar %1$lld dari %2$lld
it: Caricamento immagini: %lld di %lld
ja: 画像を読み込み中 %1$lld/%2$lld
ko: 이미지 로드 중 %1$lld/%2$lld
ms: Memuatkan imej %1$lld daripada %2$lld
nl: Afbeeldingen laden %1$lld van %2$lld
no: Laster inn bilder %1$lld av %2$lld
pl: Ładowanie zdjęć %1$lld z %2$lld
pt_br: Carregando imagens %1$lld de %2$lld
pt_pt: Carregando imagens %1$lld de %2$lld
ro: Se încarcă imaginile %1$lld din %2$lld
ru: Загрузка изображений: %lld из %lld
sk: Načítavajú sa obrázky %1$lld z %2$lld
sl: Nalaganje slik %1$lld od %2$lld
sv: Laddar bilder %1$lld av %2$lld
th: กำลังโหลดรูปภาพ %1$lld จาก %2$lld
tr: Görüntüler yükleniyor: %lld / %lld
uk: Завантаження зображень: %lld з %lld
ur: %2$lld میں سے %1$lld تصاویر لوڈ ہو رہی ہیں
vi: Đang tải hình ảnh %1$lld của %2$lld
zh_hans: 正在加载图像 %1$lld/%2$lld
zh_hant: 正在載入影像 %lld／%lld

source: Loading Projects…
ar: جارٍ تحميل المشاريع...
ca: Carregant projectes...
cs: Načítání projektů…
da: Indlæser projekter...
de: Projekte werden geladen…
el: Φόρτωση έργων…
es: Cargando proyectos…
fa: در حال بارگذاری پروژه‌ها…
fi: Ladataan projekteja…
fr: Chargement des projets…
he: טוען פרויקטים...
hr: Učitavanje projekata...
hu: Projektek betöltése…
id: Memuat Proyek…
it: Caricamento dei progetti…
ja: プロジェクトを読み込み中…
ko: 프로젝트 로드 중…
ms: Memuatkan Projek…
nl: Projecten laden…
no: Laster inn prosjekter …
pl: Ładowanie projektów…
pt_br: Carregando projetos…
pt_pt: Carregando Projetos…
ro: Se încarcă proiecte...
ru: Загрузка проектов…
sk: Načítavajú sa projekty…
sl: Nalaganje projektov …
sv: Laddar projekt...
th: กำลังโหลดโปรเจ็กต์...
tr: Projeler Yükleniyor…
uk: Завантаження проєктів…
ur: پروجیکٹس لوڈ ہو رہے ہیں…
vi: Đang tải dự án…
zh_hans: 正在加载项目…
zh_hant: 正在載入專案…

source: Locale
ar: لغة
ca: Localització
cs: Národní prostředí
da: Lokalitet
de: Gebietsschema
el: Τοπική τοποθεσία
es: Idioma
fa: محلی
fi: Alue
fr: Lieu
he: מקום
hr: Lokalitet
hu: Nyelv
id: Lokal
ja: ロケール
ko: 장소
ms: Tempatan
nl: Lokaal
no: Språk
pl: Lokalne
pt_br: Localidade
pt_pt: Local
sk: Miestne nastavenie
sv: Plats
th: สถานที่
ur: لوکیل
vi: Ngôn ngữ
zh_hans: 语言环境

source: Locale Editing
ar: التحرير المحلي
ca: Edició de la configuració regional
cs: Úpravy národního prostředí
da: Lokale redigering
de: Gebietsschemabearbeitung
el: Τοπική επεξεργασία
es: Edición por idioma
fa: ویرایش محلی
fi: Kielialueen muokkaus
fr: Modification des paramètres régionaux
he: עריכת מיקום
hr: Uređivanje lokaliteta
hu: Területi beállítások szerkesztése
id: Pengeditan Lokal
ja: ロケールの編集
ko: 로케일 편집
ms: Penyuntingan Tempatan
nl: Lokaal bewerken
no: Lokale redigering
pl: Edycja lokalna
pt_br: Edição de localidade
pt_pt: Edição de localidade
ro: Editare locală
sk: Úprava miestnych nastavení
sl: Urejanje jezikov
sv: Språkredigering
th: การแก้ไขสถานที่
ur: لوکل ایڈیٹنگ
vi: Chỉnh sửa ngôn ngữ
zh_hans: 语言环境编辑

source: locales
ar: لغات
ca: locals
cs: lokality
da: lokaliteter
de: Sprachen
el: τοπικές ρυθμίσεις
es: idiomas
fa: زبان‌ها
fi: alueet
fr: langues
he: מקומות
hr: lokaliteti
hu: területi beállítások
id: lokal
it: lingue
ja: ロケール
ko: 로케일
ms: setempat
nl: landinstellingen
no: lokaliteter
pl: lokalizacje
pt_br: localidades
pt_pt: localidades
ro: localuri
ru: языки
sk: miestne nastavenia
sl: lokali
sv: platser
th: สถานที่
tr: dil
uk: мови
ur: مقامی
vi: địa phương
zh_hans: 语言
zh_hant: 語言

source: Locales
ar: اللغات
ca: Locals
cs: Jazyková prostředí
da: Lokaliteter
de: Sprachen
el: Τοποθεσίες
es: Idiomas
fa: زبان‌ها
fi: Alueet
fr: Langues
he: מקומות
hr: Lokacije
hu: Területek
id: Lokal
it: Lingue
ja: ロケール
ko: 로케일
ms: Tempatan
nl: Landinstellingen
no: Lokaliteter
pl: Lokalizacje
pt_br: Localidades
pt_pt: Locais
ro: Locale
ru: Языки
sk: Jazykové prostredia
sl: Jezikovne nastavitve
sv: Lokaler
th: สถานที่
tr: Diller
uk: Мови
ur: مقامی
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Localization
ar: التعريب
ca: Localització
cs: Lokalizace
da: Lokalisering
de: Lokalisierung
el: Εντοπισμός
es: Localización
fa: بومی‌سازی
fi: Lokalisointi
fr: Localisation
he: לוקליזציה
hr: Lokalizacija
hu: Lokalizáció
id: Lokalisasi
it: Localizzazione
ja: ローカリゼーション
ko: 현지화
ms: Penyetempatan
nl: Lokalisatie
no: Lokalisering
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ro: Localizare
ru: Локализация
sk: Lokalizácia
sl: Lokalizacija
sv: Lokalisering
th: รองรับหลายภาษา
tr: Yerelleştirme
uk: Локалізація
ur: لوکلائزیشن
vi: Bản địa hóa
zh_hans: 本地化
zh_hant: 在地化

source: Localize your screenshots
ar: توطين لقطات الشاشة الخاصة بك
ca: Localitzeu les vostres captures de pantalla
cs: Lokalizovat snímky obrazovky
da: Lokaliser dine skærmbilleder
de: Lokalisieren Sie Ihre Screenshots
el: Εντοπίστε τα στιγμιότυπα οθόνης σας
es: Localiza tus capturas de pantalla
fa: اسکرین شات های خود را بومی سازی کنید
fi: Lokalisoi kuvakaappaukset
fr: Localisez vos captures d'écran
he: התאם את צילומי המסך שלך
hr: Lokalizirajte svoje snimke zaslona
hu: Lokalizálja képernyőképeit
id: Lokalkan tangkapan layar Anda
ja: スクリーンショットをローカライズする
ko: 스크린샷 현지화
ms: Setempatkan tangkapan skrin anda
nl: Lokaliseer uw schermafbeeldingen
no: Lokaliser skjermbildene dine
pl: Zlokalizuj swoje zrzuty ekranu
pt_br: Localize suas capturas de tela
pt_pt: Localize suas capturas de ecrã
ro: Localizați-vă capturile de ecran
sk: Lokalizovať snímky obrazovky
sl: Lokalizirajte svoje posnetke zaslona
sv: Lokalisera dina skärmdumpar
th: แปลภาพหน้าจอของคุณ
ur: اپنے اسکرین شاٹس کو لوکلائز کریں۔
vi: Bản địa hóa ảnh chụp màn hình của bạn
zh_hans: 本地化您的屏幕截图

source: Lock
ar: قفل
ca: Bloqueig
cs: Zámek
da: Lås
de: Sperren
el: Κλείδωμα
es: Bloquear
fa: قفل کردن
fi: Lukko
fr: Verrouiller
he: מנעול
hr: brava
hu: Zár
id: Kunci
it: Blocca
ja: ロック
ko: 잠금
ms: Kunci
nl: Vergrendelen
no: Lås
pl: Blokada
pt_br: Bloquear
pt_pt: Bloquear
ro: Blocare
ru: Заблокировать
sk: Zamknúť
sl: Zaklepanje
sv: Lås
th: ล็อค
tr: Kilitle
uk: Замкнути
ur: تالا
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定

source: Lock aspect ratio
ar: قفل نسبة العرض إلى الارتفاع
ca: Bloqueja la relació d'aspecte
cs: Uzamknout poměr stran
da: Lås billedformat
de: Seitenverhältnis sperren
el: Κλείδωμα αναλογίας διαστάσεων
es: Bloquear la proporción
fa: قفل نسبت ابعاد
fi: Lukitse kuvasuhde
fr: Conserver les proportions
he: נעילת יחס רוחב-גובה
hr: Zaključaj omjer slike
hu: Képarány zárolása
id: Kunci rasio aspek
it: Blocca proporzioni
ja: 縦横比を固定
ko: 가로 세로 비율 잠금
ms: Nisbah aspek kunci
nl: Beeldverhouding vergrendelen
no: Lås sideforhold
pl: Zablokuj proporcje
pt_br: Manter a proporção
pt_pt: Bloquear proporção de aspecto
ro: Blocați raportul de aspect
ru: Сохранять пропорции
sk: Uzamknúť pomer strán
sl: Zakleni razmerje stranic
sv: Lås bildförhållande
th: ล็อคอัตราส่วนภาพ
tr: En boy oranını kilitle
uk: Зберігати пропорції
ur: اسپیکٹ ریشو کو لاک کریں۔
vi: Khóa tỷ lệ khung hình
zh_hans: 锁定宽高比
zh_hant: 鎖定長寬比

source: Lock or unlock selected shapes
ar: قفل أو فتح الأشكال المحددة
ca: Bloqueja o desbloqueja les formes seleccionades
cs: Zamknout nebo odemknout vybrané tvary
da: Lås eller lås valgte former op
de: Ausgewählte Formen sperren oder entsperren
el: Κλείδωμα ή ξεκλείδωμα επιλεγμένων σχημάτων
es: Bloquear o desbloquear las formas seleccionadas
fa: قفل کردن یا باز کردن قفل شکل‌های انتخاب‌شده
fi: Lukitse tai avaa valitut muodot
fr: Verrouiller ou déverrouiller les formes sélectionnées
he: נעל או בטל את הנעילה של צורות נבחרות
hr: Zaključajte ili otključajte odabrane oblike
hu: A kiválasztott alakzatok zárolása vagy feloldása
id: Mengunci atau membuka kunci bentuk yang dipilih
it: Blocca o sblocca le forme selezionate
ja: 選択した図形をロック / ロック解除
ko: 선택한 도형 잠금 또는 잠금 해제
ms: Kunci atau buka kunci bentuk yang dipilih
nl: Vergrendel of ontgrendel geselecteerde vormen
no: Lås eller lås opp valgte former
pl: Zablokuj lub odblokuj wybrane kształty
pt_br: Bloquear ou desbloquear formas selecionadas
pt_pt: Bloquear ou desbloquear formas selecionadas
ro: Blocați sau deblocați formele selectate
ru: Заблокировать или разблокировать выбранные фигуры
sk: Zamknite alebo odomknite vybrané tvary
sl: Zakleni ali odkleni izbrane oblike
sv: Lås eller lås upp valda former
th: ล็อคหรือปลดล็อครูปร่างที่เลือก
tr: Seçili şekilleri kilitle veya kilidini aç
uk: Замкнути або відімкнути вибрані фігури
ur: منتخب کردہ شکلوں کو مقفل یا غیر مقفل کریں۔
vi: Khóa hoặc mở khóa các hình dạng đã chọn
zh_hans: 锁定或解锁所选形状
zh_hant: 鎖定或解鎖所選形狀

source: Locking
ar: قفل
ca: Bloqueig
cs: Zamykání
da: Låsning
de: Sperren
el: Κλείδωμα
es: Bloqueo
fa: قفل کردن
fi: Lukitus
fr: Verrouillage
he: נעילה
hr: Zaključavanje
hu: Zárás
id: Mengunci
it: Blocco
ja: ロック
ko: 잠금
ms: Mengunci
nl: Vergrendelen
no: Låsing
pl: Blokowanie
pt_br: Bloqueio
pt_pt: Bloqueio
ro: Blocare
ru: Блокировка
sk: Zamykanie
sl: Zaklepanje
sv: Låsning
th: การล็อค
tr: Kilitleme
uk: Замикання
ur: تالا لگانا
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定

source: Log and track your table tennis practice.
ar: تسجيل وتتبع ممارسة تنس الطاولة الخاص بك.
ca: Registreu i feu un seguiment de la vostra pràctica de tennis taula.
cs: Zaznamenejte a sledujte svou praxi stolního tenisu.
da: Log og spor din bordtennistræning.
de: Erfasse und verfolge dein Tischtennistraining.
el: Καταγράψτε και παρακολουθήστε την πρακτική σας στο πινγκ πονγκ.
es: Registra y sigue tus entrenamientos de tenis de mesa.
fa: تمرین‌های تنیس روی میز خود را ثبت و پیگیری کنید.
fi: Kirjaudu ja seuraa pöytätennisharjoituksiasi.
fr: Enregistrez et suivez vos entraînements de tennis de table.
he: רשום ועקוב אחר אימון טניס השולחן שלך.
hr: Prijavite i pratite svoje stolnoteniske treninge.
hu: Jelentkezzen be és kövesse nyomon asztalitenisz gyakorlatát.
id: Catat dan lacak latihan tenis meja Anda.
it: Registra e monitora i tuoi allenamenti di ping pong.
ja: 卓球の練習を記録して管理できます。
ko: 탁구 연습을 기록하고 관리하세요.
ms: Log dan jejaki latihan tenis meja anda.
nl: Registreer en volg uw tafeltennistraining.
no: Logg og spor bordtennistreningen din.
pl: Rejestruj i śledź swoją praktykę tenisa stołowego.
pt_br: Registre e acompanhe seus treinos de tênis de mesa.
pt_pt: Registre e acompanhe sua prática de tênis de mesa.
ro: Înregistrați-vă și urmăriți-vă antrenamentul de tenis de masă.
ru: Записывайте и отслеживайте тренировки по настольному теннису.
sk: Zaznamenajte a sledujte svoje cvičenie stolného tenisu.
sl: Zabeležite in spremljajte svojo vadbo namiznega tenisa.
sv: Logga och spåra din bordtennisträning.
th: บันทึกและติดตามการฝึกซ้อมปิงปองของคุณ
tr: Masa tenisi antrenmanlarınızı kaydedin ve takip edin.
uk: Записуйте й відстежуйте свої тренування з настільного тенісу.
ur: اپنی ٹیبل ٹینس پریکٹس کو لاگ اور ٹریک کریں۔
vi: Đăng nhập và theo dõi quá trình luyện tập bóng bàn của bạn.
zh_hans: 记录并跟踪你的乒乓球训练。
zh_hant: 記錄並追蹤你的桌球練習。

source: Looks like an Android row
ar: يبدو وكأنه صف Android
ca: Sembla una fila d'Android
cs: Vypadá to jako řádek pro Android
da: Det ligner en Android-række
de: Sieht nach einer Android-Zeile aus
el: Μοιάζει με σειρά Android
es: Parece una fila de Android
fa: ظاهراً ردیف اندروید است
fi: Näyttää Android-riviltä
fr: On dirait une ligne Android
he: נראה כמו שורת אנדרואיד
hr: Izgleda kao Android red
hu: Úgy néz ki, mint egy Android-sor
id: Sepertinya baris Android
it: Sembra una riga Android
ja: Android の行のようです
ko: Android 행으로 보임
ms: Nampak seperti baris Android
nl: Lijkt op een Android-rij
no: Ser ut som en Android-rad
pl: Wygląda jak wiersz Androida
pt_br: Parece uma linha do Android
pt_pt: Parece uma linha do Android
ro: Arată ca un rând Android
ru: Похоже на строку Android
sk: Vyzerá to ako riadok pre Android
sl: Videti je kot vrstica za Android
sv: Ser ut som en Android-rad
th: ดูเหมือนแถว Android
tr: Bir Android satırına benziyor
uk: Схоже на рядок Android
ur: ایک Android قطار کی طرح لگتا ہے۔
vi: Trông giống như một hàng Android
zh_hans: 看起来是 Android 行
zh_hant: 看起來是 Android 列

source: Looks like an iOS row
ar: يبدو وكأنه صف iOS
ca: Sembla una fila iOS.
cs: Vypadá to jako iOS řádek
da: Det ligner en iOS række
de: Sieht nach einer iOS-Zeile aus
el: Μοιάζει με iOS σειρά
es: Parece una fila de iOS
fa: ظاهراً ردیف iOS است
fi: Näyttää riviltä iOS
fr: On dirait une ligne iOS
he: נראה כמו שורה iOS
hr: Izgleda kao redak iOS.
hu: Úgy néz ki, mint egy iOS sor
id: Sepertinya baris iOS
it: Sembra una riga iOS
ja: iOS の行のようです
ko: iOS 행으로 보임
ms: Nampak seperti baris iOS.
nl: Het lijkt op een rij iOS.
no: Ser ut som en iOS rad
pl: Wygląda na wiersz iOS.
pt_br: Parece uma linha iOS
pt_pt: Parece uma linha iOS
ro: Arată ca un rând de iOS.
ru: Похоже на строку iOS
sk: Vyzerá to ako iOS riadok
sl: Videti je kot vrstica iOS.
sv: Ser ut som en iOS rad
th: ดูเหมือนแถว iOS
tr: Bir iOS satırına benziyor
uk: Схоже на рядок iOS
ur: ایک iOS قطار کی طرح لگتا ہے۔
vi: Có vẻ như một hàng iOS
zh_hans: 看起来是 iOS 行
zh_hant: 看起來是 iOS 列

source: Looks valid
ar: تبدو صالحة
ca: Sembla vàlid
cs: Vypadá to platné
da: Ser gyldigt ud
de: Sieht gültig aus
el: Φαίνεται έγκυρο
es: Parece válido
fa: معتبر به نظر می‌رسد
fi: Näyttää pätevältä
fr: Semble valide
he: נראה תקף
hr: Izgleda valjano
hu: Érvényesnek tűnik
id: Tampaknya valid
it: Sembra valido
ja: 有効なようです
ko: 유효한 것 같습니다
ms: Nampak sah
nl: Ziet er geldig uit
no: Ser gyldig ut
pl: Wygląda na ważne
pt_br: Parece válido
pt_pt: Parece válido
ro: Pare valid
ru: Выглядит корректно
sk: Vyzerá to platné
sl: Izgleda veljavno
sv: Ser giltigt ut
th: ดูถูกต้อง
tr: Geçerli görünüyor
uk: Схоже, коректно
ur: درست لگتا ہے۔
vi: Có vẻ hợp lệ
zh_hans: 看起来有效
zh_hant: 看起來有效

source: Lost access to the export folder. Choose it again.
ar: فقدت الوصول إلى مجلد التصدير. اختره مرة أخرى.
ca: S'ha perdut l'accés a la carpeta d'exportació. Torna-ho a triar.
cs: Ztratili jste přístup ke složce exportu. Vyberte si to znovu.
da: Mistet adgang til eksportmappen. Vælg det igen.
de: Zugriff auf den Exportordner verloren. Wähle ihn erneut aus.
el: Χάθηκε η πρόσβαση στον φάκελο εξαγωγής. Επιλέξτε το ξανά.
es: Se perdió el acceso a la carpeta de exportación. Vuelve a elegirla.
fa: دسترسی به پوشهٔ خروجی از دست رفت. دوباره آن را انتخاب کنید.
fi: Menetti pääsyn vientikansioon. Valitse se uudelleen.
fr: Accès perdu au dossier d'exportation. Choisissez-le à nouveau.
he: איבדה גישה לתיקיית הייצוא. בחר בו שוב.
hr: Izgubljen pristup mapi za izvoz. Odaberite ponovno.
hu: Elvesztette a hozzáférést az export mappához. Válassza újra.
id: Kehilangan akses ke folder ekspor. Pilih lagi.
it: Accesso alla cartella di esportazione perso. Sceglila di nuovo.
ja: 書き出し先フォルダにアクセスできなくなりました。もう一度選択してください。
ko: 내보내기 폴더에 접근할 수 없게 되었습니다. 다시 선택하세요.
ms: Hilang akses kepada folder eksport. Pilih lagi.
nl: Toegang tot de exportmap verloren. Kies het opnieuw.
no: Mistet tilgang til eksportmappen. Velg det igjen.
pl: Utracono dostęp do folderu eksportu. Wybierz ponownie.
pt_br: O acesso à pasta de exportação foi perdido. Escolha-a novamente.
pt_pt: Perdeu o acesso à pasta de exportação. Escolha novamente.
ro: Am pierdut accesul la folderul de export. Alege-l din nou.
ru: Потерян доступ к папке экспорта. Выберите ее снова.
sk: Stratili ste prístup k priečinku exportu. Vyberte si to znova.
sl: Izgubljen dostop do izvozne mape. Izberite ga znova.
sv: Förlorade åtkomsten till exportmappen. Välj det igen.
th: สูญเสียการเข้าถึงโฟลเดอร์ส่งออก เลือกอีกครั้ง
tr: Dışa aktarma klasörüne erişim kaybedildi. Klasörü yeniden seçin.
uk: Втрачено доступ до папки експорту. Виберіть її знову.
ur: ایکسپورٹ فولڈر تک رسائی کھو گئی۔ اسے دوبارہ منتخب کریں۔
vi: Mất quyền truy cập vào thư mục xuất. Chọn nó một lần nữa.
zh_hans: 已失去对导出文件夹的访问权限。请重新选择。
zh_hant: 已失去輸出資料夾的存取權。請重新選擇。

source: Loved the app? An App Store review helps tremendously and keeps Screenshot Bro independent.
ar: أحب التطبيق؟ تساعد مراجعة App Store بشكل كبير وتحافظ على استقلالية Screenshot Bro.
ca: T'ha agradat l'aplicació? Una revisió de App Store ajuda moltíssim i manté Screenshot Bro independent.
cs: Líbila se vám aplikace? Recenze App Store nesmírně pomáhá a udržuje Screenshot Bro nezávislost.
da: Elskede appen? En App Store anmeldelse hjælper enormt og holder Screenshot Bro uafhængig.
de: Gefällt dir die App? Eine Bewertung im App Store hilft enorm und hält Screenshot Bro unabhängig.
el: Σας άρεσε η εφαρμογή; Μια κριτική App Store βοηθάει πάρα πολύ και διατηρεί τον Screenshot Bro ανεξάρτητο.
es: ¿Te encanta la app? Una reseña en el App Store ayuda muchísimo y mantiene independiente a Screenshot Bro.
fa: برنامه را دوست دارید؟ نوشتن نظر در App Store خیلی کمک می‌کند و Screenshot Bro را مستقل نگه می‌دارد.
fi: Piditkö sovelluksesta? App Store-arvostelu auttaa valtavasti ja pitää Screenshot Bro riippumattomana.
fr: Vous aimez l'app ? Un avis sur l'App Store aide énormément et permet à Screenshot Bro de rester indépendant.
he: אהבתם את האפליקציה? ביקורת App Store עוזרת מאוד ושומרת על עצמאית של Screenshot Bro.
hr: Svidjela vam se aplikacija? Pregled App Store uvelike pomaže i održava Screenshot Bro neovisnim.
hu: Tetszett az alkalmazás? A App Store értékelése rendkívül sokat segít, és függetleníti a Screenshot Bro-ot.
id: Suka aplikasinya? Ulasan App Store sangat membantu dan membuat Screenshot Bro tetap independen.
it: Ti è piaciuta l'app? Una recensione sull'App Store aiuta tantissimo e mantiene Screenshot Bro indipendente.
ja: このアプリを気に入っていただけましたか？App Store でのレビューは大きな励みになり、Screenshot Bro の独立した開発を支えます。
ko: 앱이 마음에 드셨나요? App Store 리뷰는 큰 도움이 되며 Screenshot Bro가 독립적으로 운영되는 힘이 됩니다.
ms: Suka aplikasinya? Ulasan App Store sangat membantu dan memastikan Screenshot Bro bebas.
nl: Vond je de app leuk? Een beoordeling van App Store helpt enorm en houdt Screenshot Bro onafhankelijk.
no: Likte appen? En App Store anmeldelse hjelper enormt og holder Screenshot Bro uavhengig.
pl: Podobała Ci się aplikacja? Recenzja App Store jest niezwykle pomocna i zapewnia niezależność Screenshot Bro.
pt_br: Gostou do app? Uma avaliação na App Store ajuda muito e mantém o Screenshot Bro independente.
pt_pt: Gostou do aplicativo? Uma revisão de App Store ajuda tremendamente e mantém Screenshot Bro independente.
ro: Ți-a plăcut aplicația? O recenzie App Store ajută enorm și îl menține pe Screenshot Bro independent.
ru: Нравится приложение? Отзыв в App Store очень помогает и сохраняет независимость Screenshot Bro.
sk: Páčila sa vám aplikácia? App Store recenzia nesmierne pomáha a udržiava Screenshot Bro nezávislosť.
sl: Vam je bila aplikacija všeč? Pregled App Store izjemno pomaga in ohranja neodvisnost Screenshot Bro.
sv: Älskade appen? En recension av App Store hjälper enormt och håller Screenshot Bro oberoende.
th: ชอบแอพไหม? การตรวจสอบ App Store ช่วยได้มากและทำให้ Screenshot Bro เป็นอิสระ
tr: Uygulamayı beğendiniz mi? Bir App Store değerlendirmesi çok yardımcı olur ve Screenshot Bro'nun bağımsız kalmasını sağlar.
uk: Сподобалася програма? Відгук в App Store дуже допомагає й підтримує незалежність Screenshot Bro.
ur: ایپ کو پسند کیا؟ ایک App Store جائزہ بہت مدد کرتا ہے اور Screenshot Bro کو آزاد رکھتا ہے۔
vi: Yêu thích ứng dụng này? Đánh giá App Store giúp ích rất nhiều và giúp Screenshot Bro luôn độc lập.
zh_hans: 喜欢这个 App 吗？在 App Store 留下评价会大有帮助，也能让 Screenshot Bro 保持独立。
zh_hant: 喜歡這個 App 嗎？一則 App Store 評論能提供莫大幫助，並讓 Screenshot Bro 保持獨立。
